<?php

return [
    'city1' => 'Київ',
    'city2' => 'Вінниця',
    'city3' => 'Дніпро',
    'city4' => 'Донецьк',
    'city5' => 'Маріуполь',
    'city6' => 'Житомир',
    'city7' => 'Запоріжжя',
    'city8' => 'Івано-Франківськ',
    'city9' => 'Кропивницький',
    'city10' => 'Луганськ',
    'city11' => 'Луцьк',
    'city12' => 'Львів',
    'city13' => 'Миколаїв',
    'city14' => 'Одеса',
    'city15' => 'Полтава',
    'city16' => 'Рівне',
    'city17' => 'Суми',
    'city18' => 'Тернопіль',
    'city19' => 'Ужгород',
    'city20' => 'Харків',
    'city21' => 'Херсон',
    'city22' => 'Хмельницький',
    'city23' => 'Черкаси',
    'city24' => 'Чернігів',
    'city25' => 'Чернівці',
    'city26' => 'Сімферополь',
];
//
//"Київ"
//"Вінниця"
//'Дніпро'
//'Донецьк'
//'Маріуполь'
//'Житомир'
//'Запоріжжя'
//'Івано-Франківськ'
//'Кропивницький'
//'Луганськ'
//'Луцьк'
//'Львів'
//'Миколаїв'
//'Одеса'
//'Полтава'
//'Рівне'
//'Суми'
//'Тернопіль'
//'Ужгород'
//'Харків'
//'Херсон'
//'Хмельницький'
//'Черкаси'
//'Чернігів'
//'Чернівці'
//'Сімферополь'