<?php

return [
    'foot1' => 'Графік роботи',
    'foot2' => 'Інформація',
    'foot3' => 'Сережки',
    'foot4' => 'Кільця',
    'foot5' => 'Кулони',
    'foot6' => 'Ланцюжки',
    'foot7' => 'Кольє',
    'foot8' => 'Браслети',
    'foot9' => 'Шарми',
    'foot10' => 'Прикраси з камінням',
    'foot11' => 'Діаманти срібло',
    'foot12' => 'Дитяча колекція',
    'foot13' => 'Колекції',
    'foot14'  => 'Акції',
    'foot15'  => 'Доставка та оплата',
    'foot16'  => 'Обмін та повернення',
    'foot17'  => 'Питання та відповідь',
    'foot18'  => 'Новини',
    'foot23'  => 'Угода користувача',
    'foot24'  => 'Контакти',

    'foot19' => 'Наші партнери',
    'foot20' => 'Приймаємо до сплати',
    'foot21' => 'Безпечні платежі',
    'foot22' => 'Приєднуйтесь до нас',
];
