@extends('user.app.app')


@section('content')
    <div class="row">
        <div class="col-12 mt-3">
            <h3 class="t-c">@lang('user_footer.foot15')</h3>
        </div>
        <div class="col-12 t-j">
            <h4 class="t-c">по Украине сервис доставки - Новая Почта</h4>
            <ul type="disc">
                <li>БЕСПЛАТНО от 500 грн – в любом отделении Новая Почта по всей Украине.</li>
                <li>Обычно доставка занимает 1-3 дня. Точную дату доставки товара Вам сообщит менеджер интернет-магазина при оформлении заказа.</li>
                <li>При отказе от отправления (посылки) клиент не оплачивает стоимость доставки.</li>
                <li>После отправления заказа высылается sms-уведомление с номером ТТН заказов.</li>
                <li>Доступна адресная доставка "в руки" или "до дверей". Доставка БЕСПЛАТНАЯ в случае заказа от 1 500 грн и все товары доставляются из одного склада-магазина. Заказать курьерскую доставку возможно только в том случае, если она уже будет оплачена онлайн (100% предоплата).</li>
            </ul>
            <h4 class="t-c">Забрать в любом магазине, предварительно забронировав заказ</h4>
            <ul type="disc">
                <li>Оформите заказа в интернет-магазине, указав способ забора товара - "Самовывоз".</li>
                <li>Менеджер забронирует нужный вам заказ в любом магазине сети в случае наличия его на указанной вами торговой точке.</li>
                <li>В случае отсутствия данного товара в нужном вам магазине, менеджер предложит вам переместить весь нужный вам товар в удобный для вас магазин. Нужно внести предоплату 200 грн за каждое перемещаемое изделие.</li>
                <li>Если вы выкупаете изделия в указанном магазине, то предоплата учитывается в сумме заказа. Если отказываетесь от покупки, – предоплата не возвращается. Данная сумма учитывается компанией и расценивается как компенсация на логистические расходы.</li>
                <li>Срок действия предоплаты 10 дней.</li>
            </ul>
            <h4 class="t-c">Зачем бронировать изделия</h4>
            <p>Каждое изделие индивидуально и наши изделия находятся в свободной продаже по ювелирной сети магазинов «Silver Style». Для того, чтобы Вы приехали в магазин, а изделие Вас там гарантированно ожидало.</p>
            <h4 class="t-c">Оплата</h4>
            <h5>Наличный расчет:</h5>
            <ul type="disc">
                <li>При получении в отделении службы доставки.</li>
                <li>Оплата курьеру при получении заказа "в руки".</li>
                <li>Оплата непосредственно в магазине.</li>
            </ul>
            <h5>Платежными картами VISA и MASTERCARD:</h5>
            <ul type="disc">
                <li>К оплате на сайте принимаются карты Visa и MasterCard. При формировании заказа Вам необходимо выбрать в списке возможных способов оплаты «Оплата платежной картой VISA/Master Card», после чего подтвердить заказ по телефону оператору Колл-центра. После чего оператор вышлет вам на e-mail письмо-форму для переадресации в платежную систему LiqPay от ПриватБанка для оплаты вашего заказа.</li>
                <li>Оплата при получении в отделении службы доставки.</li>
                <li>Оплата непосредственно в магазине сети.</li>
            </ul>
            <h5>Оплата подарочными сертификатами:</h5>
            <ul type="disc">
                <li>Расплатиться подарочным сертификатом можно исключительно в магазине сети.</li>
                <li>В случае, если стоимость покупки превышает номинал, разница между стоимостью товара и номиналом сертификата оплачивается наличными денежными средствами.</li>
                <li>В случае, если стоимость покупки меньше номинала сертификата, разница между стоимостью не возвращается.</li>
            </ul>
            <h5>Оплата в кредит:</h5>
            <ul type="disc">
                <li>Уточняйте условия покупки в кредит у оператора Колл-центра.</li>
            </ul>
            <h4 class="t-c">Обмен 14 дней</h4>
            <h5>Обмен ювелирных изделий</h5>
            <p>Мы уверены, что Вам понравятся изделия, которые Вы у нас купите. Если у Вас есть хоть малейшие сомнения, чтобы их развеять, мы даем Вам возможность обменять изделие в течение 14 дней со дня покупки. Все это мы делаем несмотря на то, что по законодательству Украины ювелирные изделия входят в список НЕ подлежащих возврату и обмену: Ювелирные изделия надлежащего качества, указанные в перечне Непродовольственных товаров, утвержденном Постановлением Кабинета Министров Украины от 19 марта 1994 года № 172, не подлежат возврату и обмену!</p>
            <h5>Условия обмена изделия</h5>
            <p>Мы принимаем на обмен изделия в новом и неиспользованном состоянии при наличии товарного чека. После получения изделия на обмен, наши ювелиры проверят состояние изделия для контроля качества прямо на месте. После проверки ювелиром состояния изделия, мы обменяем его на аналогичное или любое другое изделие.</p>
            <h5>Как произвести обмен</h5>
            <p>Вам нужно просто позвонить нам по телефону 0 800 309 903, сообщить о своих намерениях.</p>
            <h5>Обмен невозможен если:</h5>
            <ul type="disc">
                <li>Изделия были повреждены или модифицированы (исключая заводской брак).</li>
                <li>Изделия имеют следы пользования.</li>
                <li>Изделия выполнены по индивидуальным заказам, по требованию заказчика.</li>
                <li>Изделия после 14 дней со дня продажи не могут быть приняты для возврата или обмена.</li>
                <li>Изделия имеют следы пользования.</li>
                <li>Изделия изменили свой цвет по какой-либо причине (из-за нахождения в бассейне, влияния химических веществ или других внешних факторов).</li>
            </ul>
        </div>
    </div>
    <div>
        @include('user.home.subscribe')
    </div>
@endsection


@section('script2')
    <script>

    </script>
@endsection
