<?php

return [
    'city1' => 'Киев',
    'city2' => 'Винница',
    'city3' => 'Днепр',
    'city4' => 'Донецк',
    'city5' => 'Мариуполь',
    'city6' => 'Житомир',
    'city7' => 'Запорожье',
    'city8' => 'Ивано-Франковск',
    'city9' => 'Кропивницький',
    'city10' => 'Луганск',
    'city11' => 'Луцк',
    'city12' => 'Львов',
    'city13' => 'Николаев',
    'city14' => 'Одесса',
    'city15' => 'Полтава',
    'city16' => 'Ровно',
    'city17' => 'Сумы',
    'city18' => 'Тернополь',
    'city19' => 'Ужгород',
    'city20' => 'Харьков',
    'city21' => 'Херсон',
    'city22' => 'Хмельницкий',
    'city23' => 'Черкассы',
    'city24' => 'Чернигов',
    'city25' => 'Черновцы',
    'city26' => 'Симферополь',
];
//
//"Київ"
//"Вінниця"
//'Дніпро'
//'Донецьк'
//'Маріуполь'
//'Житомир'
//'Запоріжжя'
//'Івано-Франківськ'
//'Кропивницький'
//'Луганськ'
//'Луцьк'
//'Львів'
//'Миколаїв'
//'Одеса'
//'Полтава'
//'Рівне'
//'Суми'
//'Тернопіль'
//'Ужгород'
//'Харків'
//'Херсон'
//'Хмельницький'
//'Черкаси'
//'Чернігів'
//'Чернівці'
//'Сімферополь'