<?php

return [

    'foot1'   => 'График работы',
    'foot2'   => 'Информация',
    'foot3'   => 'Серьги',
    'foot4'   => 'Кольца',
    'foot5'   => 'Кулоны',
    'foot6'   => 'Цепочки',
    'foot7'   => 'Колье',
    'foot8'   => 'Браслеты',
    'foot9'   => 'Шармы',
    'foot10'  => 'Украшения с камнями',
    'foot11'  => 'Бриллианты серебро',
    'foot12'  => 'Детская коллекция',
    'foot13'  => 'Коллекции',
    'foot14'  => 'Акции',
    'foot15'  => 'Доставка и оплата',
    'foot16'  => 'Обмен и возврат',
    'foot17'  => 'Вопрос и ответ',
    'foot18'  => 'Новости',
    'foot23'  => 'Пользовательское соглашение',
    'foot24'  => 'Контакты',

    'foot19'  => 'Наши партнеры',
    'foot20'  => 'Принимаем к оплате',
    'foot21'  => 'Безопасные платежи',
    'foot22'  => 'Присоеденяйтесь к нам',
];
